<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Home Page Contents
    |--------------------------------------------------------------------------
    */

    'home' => 'الرئيسية',
    'about' => 'عنا',
    'investmentSectors' => 'قطاعات الإستثمار',
    'network' => 'Network',
    'theBlog' => 'المدونة',
    'english' => 'إنجليزي',
    'arabic' => 'عربي',
    /************* Home **************/
    'investmentCompany' => 'Investment Company',
    'aboutUs' => 'عنا',
    'readLess' => 'عرض أقل',
    'readMore' => 'عرض المزيد',
    'ourNetwork' => 'شبكتنا',
    'blog' => 'مدونة',
    'more' => 'المزيد',
    'successStories' => 'قصص نجاح',
    'contactUs' => 'تواصل معنا',
    /*** Contact Form ***/
    'fullName' => 'الإسم كامل',
    'email' => 'البريد الإلكتروني',
    'message' => 'الرسالة',
    'sendMessage' => 'إرسال',

    /*
    |--------------------------------------------------------------------------
    | Sectors Page Contents
    |--------------------------------------------------------------------------
    */

    'numberOfShares' => 'عدد الإسهم',
    'remainingShare' => 'الأسهم المتبقية',
    'order' => 'طلب',
    'details' => 'التفاصيل',
    /*
    |--------------------------------------------------------------------------
    | Blog Page Contents
    |--------------------------------------------------------------------------
    */
    'readFull' => 'قراءة ',
    
    /*
    |--------------------------------------------------------------------------
    | All Forms Contents
    |--------------------------------------------------------------------------
    */

    'name' => 'الإسم',
    'phone' => 'الهاتف',
    'phoneNumber' => 'رقم الهاتف',
    'address' => 'العنوان',
    'subject' => 'الموضوع',


];
